DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0417"] = [
	{ "s": "З", "p": [15] },
	{ "s": "ЗА", "p": [7] },
	{ "s": "ЗАБЛОКИРУЙТЕ", "p": [16] },
	{ "s": "ЗАВИСИМОСТИ", "p": [5] },
	{ "s": "ЗАГРУЖЕННЫЕ", "p": [16] },
	{ "s": "ЗАГРУЗКИ", "p": [13, 11, 10, 4] },
	{ "s": "ЗАДАНИЕ", "p": [12, 9] },
	{ "s": "ЗАДАНИЙ", "p": [10, 7, 17] },
	{ "s": "ЗАДАНИЯ", "p": [17, 15, 14, 10, 7, 5] },
	{ "s": "ЗАДАНИЯМИ", "p": [10, 5] },
	{ "s": "ЗАКАЗЧИКОВ", "p": [9] },
	{ "s": "ЗАКЛЮЧИТЕЛЬНЫЕ", "p": [15] },
	{ "s": "ЗАМЕНЕН", "p": [19] },
	{ "s": "ЗАНЯТИЙ", "p": [10] },
	{ "s": "ЗАПИСЕЙ", "p": [17] },
	{ "s": "ЗАПИСИ", "p": [17] },
	{ "s": "ЗАПИСЬ", "p": [15, 3] },
	{ "s": "ЗАПИСЬЮ", "p": [14] },
	{ "s": "ЗАПУСКА", "p": [17] },
	{ "s": "ЗАПУСТИТЕ", "p": [16, 14, 13] },
	{ "s": "ЗАПУЩЕН", "p": [14] },
	{ "s": "ЗАРЕГИСТРИРОВАТЬСЯ", "p": [15] },
	{ "s": "ЗАХАР", "p": [2] },
	{ "s": "ЗАЩИТЕ", "p": [9] },
	{ "s": "ЗНАНИЕ", "p": [10, 8] }
];