DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041b"] = [
	{ "s": "ЛАБОРАТОРИИ", "p": [16, 17] },
	{ "s": "ЛАБОРАТОРИЮ", "p": [6] },
	{ "s": "ЛАБОРАТОРНЫХ", "p": [10] },
	{ "s": "ЛЕКЦИЙ", "p": [7] },
	{ "s": "ЛИСТ", "p": [19, 4, 2] },
	{ "s": "ЛИСТОВ", "p": [19, 2] },
	{ "s": "ЛИТЕРА", "p": [2] },
	{ "s": "ЛИЦЕЕВ", "p": [6] },
	{ "s": "ЛИЦЕНЗИОННЫЕ", "p": [12] },
	{ "s": "ЛОГИ", "p": [16, 10] },
	{ "s": "ЛОГИН", "p": [15, 14] },
	{ "s": "ЛОКАЛЬНЫЙ", "p": [10] },
	{ "s": "ЛУ", "p": [2, 19] }
];