DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "МАЖОР", "p": [16] },
	{ "s": "МАСТЕРА", "p": [13] },
	{ "s": "МАТЕМАТИЧЕСКИМ", "p": [6] },
	{ "s": "МАТЕРИАЛАМ", "p": [6] },
	{ "s": "МАТЕРИАЛЫ", "p": [16, 12, 10] },
	{ "s": "МЕДИАФАЙЛОВ", "p": [10] },
	{ "s": "МЕЖДУ", "p": [10] },
	{ "s": "МЕХАНИКЕ", "p": [10] },
	{ "s": "МИГРАЦИИ", "p": [12] },
	{ "s": "МИНИМАЛЬНАЯ", "p": [10] },
	{ "s": "МОБИЛЬНОГО", "p": [12] },
	{ "s": "МОБИЛЬНОЕ", "p": [14] },
	{ "s": "МОДУЛЕЙ", "p": [5] },
	{ "s": "МОДУЛЬ", "p": [17] },
	{ "s": "МОНИТОРИНГ", "p": [7] },
	{ "s": "МОНИТОРИТЬ", "p": [10] },
	{ "s": "МОТИВАЦИИ", "p": [10] },
	{ "s": "МУЛЬТИЯЗЫЧНЫЙ", "p": [7] },
	{ "s": "МЫ", "p": [3] }
];