DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФАЙЛ", "p": [13, 12, 11] },
	{ "s": "ФАЙЛОВ", "p": [16, 10, 8] },
	{ "s": "ФАЙЛЫ", "p": [12] },
	{ "s": "ФАКУЛЬТЕТ", "p": [2] },
	{ "s": "ФИГМЕ", "p": [15] },
	{ "s": "ФИЗИКЕ", "p": [10] },
	{ "s": "ФИЗИКО", "p": [6] },
	{ "s": "ФИЗИКО-МАТЕМАТИЧЕСКИМ", "p": [6] },
	{ "s": "ФИЗИКОВ", "p": [2, 3, 18, 12, 11, 10, 6, 5] },
	{ "s": "ФИЗИЧЕСКИХ", "p": [10, 6] },
	{ "s": "ФИО", "p": [10] },
	{ "s": "ФОРМА", "p": [18] },
	{ "s": "ФОРМАТАХ", "p": [10] },
	{ "s": "ФОРМУ", "p": [17, 16] },
	{ "s": "ФОРС", "p": [16] },
	{ "s": "ФОРС-МАЖОР", "p": [16] },
	{ "s": "ФОРУМ", "p": [10, 7] },
	{ "s": "ФРЕЙМВОРКОМ", "p": [10] },
	{ "s": "ФУНКЦИЙ", "p": [10] },
	{ "s": "ФУНКЦИОНАЛА", "p": [17, 12, 9, 5] },
	{ "s": "ФУНКЦИОНАЛОМ", "p": [17] }
];