DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0411"] = [
	{ "s": "БАЗА", "p": [15] },
	{ "s": "БАЗОВЫЕ", "p": [10, 8] },
	{ "s": "БАЗЫ", "p": [16, 12] },
	{ "s": "БД", "p": [17, 16, 14, 10] },
	{ "s": "БЕЗ", "p": [16] },
	{ "s": "БЕЗОПАСНОСТИ", "p": [16, 12, 9, 8] },
	{ "s": "БЕЗОПАСНОСТЬ", "p": [14, 10] },
	{ "s": "БИБЛИОТЕК", "p": [12] },
	{ "s": "БЛОКИРОВКА", "p": [16] },
	{ "s": "БРАУЗЕР", "p": [16] },
	{ "s": "БЫСТРО", "p": [5] },
	{ "s": "БЭКАП", "p": [16] }
];