DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u042d"] = [
	{ "s": "ЭКОНОМИИ", "p": [17] },
	{ "s": "ЭКОНОМИКИ", "p": [2] },
	{ "s": "ЭКОНОМИЧЕСКИХ", "p": [2] },
	{ "s": "ЭКРАНЫ", "p": [17] },
	{ "s": "ЭКСПЕРИМЕНТОВ", "p": [6] },
	{ "s": "ЭКСПЛУАТАЦИИ", "p": [14, 3] },
	{ "s": "ЭКСПЛУАТАЦИОННОЙ", "p": [9, 5, 4] },
	{ "s": "ЭКСПОРТА", "p": [12, 10] },
	{ "s": "ЭЛЕКТРОЭНЕРГИИ", "p": [16] },
	{ "s": "ЭНЕРГИИ", "p": [16] },
	{ "s": "ЭТО", "p": [11] },
	{ "s": "ЭТОГО", "p": [11] }
];